<div class="directions_header">
    <p>О клинике</p>
</div>

<div class="container">
    <div class="leaders_content">
        <img src="../img/about/about_page1.jpg"  style="float:left; margin: 0px 30px 15px 0px;  ">

        <!-- <p class="markh2b">Название статьи</p> -->
        <p><b>Еврейский медицинский центр «JMC» </b>- это многопрофильный, высококлассный медицинский центр, принципиально нового для Украины уровня и подхода к оказанию медицинских услуг, где наилучшим образом сочетаются новейшие технологии, самое современное и уникальное оборудование, высочайшая квалификация и интеллект врачей всех профилей, высокий сервис.
        <p>В нашей клинике вы можете получить консультацию таких специалистов как Терапевт, Педиатр, Диетолог, Травматолог, Ортопед, Мануальный терапевт, Массажист, Гинеколог, Уролог, Дерматовенеролог, Косметолог, Гастроэнтеролог, Эндокринолог, Невропатолог, Окулист, Пульмонолог, Отоларинголог, Детский невролог, Кардиолог, Проктолог, Ревматолог, Сосудистый хирург. 
<p>Вы доверяете нам, а мы в свою очередь предоставляем Вам максимально точную диагностику и наиболее эффективные методики лечения.</p>
<p>Наш центр располагает новейшим диагностическим оборудованием, проводится: УЗИ диагностика (органов брюшной полости, почек, органов малого таза, щитовидной железы, молочных желез, всех групп лимфатических узлов, а также суставов мягких тканей), УЗД МАГ (исследование магистрат сосудов головы и шеи), УЗД сосудов нижних конечностей; ЭХОКГ, Суточный монитор по Холтеру, ВГДС (гастроскопия), Колоноскопня, Спирография.</p>
<p><b>За пять лет своей работы уникальная программа еврейской общины Днепра – Медицинский центр JMC – добился значительных успехов. </b><br>
С открытием нового двухэтажного офиса JMC в центре «Менора» мы расширяем деятельность, в частности:
<ul>
<li> развитие педиатрического направления: ведение детей по календарю вакцинаций штатным педиатром, с ежедневным приемом;</li>
<li> новое направление в диагностике – видеогастроскопии, колоноскопии с возможностью ранней диагностики раков, также для медицинского центра приобретается лор-комбайн с видеосистемой и возможностью для пациентов убедиться в локализации той или иной патологии, а также пролечиться современными методами с использованием лазерной терапии;</li>
<li>введение в штат новых специалистов, обеспечивающих новые исследования и методы лечения: детский и взрослый хирурги, детский и взрослый анестезиологи, специалист по видеогастроскопии, педиатр на постоянной основе, администраторы, медсестры, психотерапевт;</li>
<li>открытие малой операционной для амбулаторных медицинских манипуляций и проведения «Брит-милы».</li>
</ul>
</p>
<p>Все это стало возможным, в рамках многофункционального «Кегила-проджект», реализуемого совместно еврейской общиной Днепра и еврейской общиной Большого Бостона (штат Массачусетс, США), и благодаря сотрудничеству и постоянному контакту с ведущими специалистами из Большого Бостона. Вся эта деятельность позволит в значительной степени способствовать осуществлению целей JMC.</p>
 <p>«Целями нашего центра являются оказание квалифицированной, качественной, адекватной состоянию здоровья пациента плановой и ургентной медицинской помощи жителям города и членам еврейской общины Днепра, проведение медицинских консультаций и обследований пожилых людей, в частности подопечных «Хеседа Менахем», а также пропаганда здорового образа жизни, организация медицинских школ по ведению беременных, правильному питанию пациентов с гипертонией, сахарным диабетом».
</p>


    </div>
</div>