<div class="directions_header">
    <p>Блог</p>
</div>
<?php $res = $blog->getFullBlogItems();
var_dump($res);?>
<div class="container">
    <a href="index.php?page=articles" class="article_short">
        <img class="article_title_short" src="../img/blog/blog_img1.jpg" width="300px" height="200px">
        <p class="markh3b">Новинка в JMC: современный аппарат для комфортного бесконтактного измерения внутриглазного
            давления</p>
        <p class="article_data_short"> 25 февраля 2017г</p>
        <div class="article_text_short">
            <p>Еврейский Медицинский Центр JMC, расположенный в центре «Менора», продолжает расширять спектр
                качественных и современных медицинских услуг и исследований с помощью самой качественной и современной
                аппаратуры.</p>
            <p>С 7 марта в центре можно измерить внутриглазное давление самым комфортным и безопасным способом – с
                помощью бесконтактного тонометра. Это намного комфортнее и удобнее архаических методов, при которых
                необходимо закапывать анестетик, использовать краситель и проводить вручную манипуляции, причиняющие
                неприятные ощущения и дискомфорт.</p>
            <p>Современный аппарат компании «Huvitz» из Южной Кореи основан на методе определения внутриглазного
                давления по сопротивлению роговицы воздействию воздушной струи – пациент удобно садится за аппарат,
                смотрит на зеленую точку и ощущает лишь несколько дуновений воздуха. Все происходит быстро и без
                неприятных ощущений, ибо в тонометре реализована функция автоматического поиска глаза (выполняется по
                трем осям координат), что в значительной степени делает процесс диагностики более легким и быстрым.</p>
        </div>
    </a>

    <a href="#" class="article_short">
        <img class="article_title_short" src="../img/blog/blog_img1.jpg" width="300px" height="200px">
        <p class="markh3b">Новинка в JMC: современный аппарат для комфортного бесконтактного измерения внутриглазного
            давления</p>
        <p class="article_data_short"> 25 февраля 2017г</p>
        <div class="article_text_short">
            <p>Еврейский Медицинский Центр JMC, расположенный в центре «Менора», продолжает расширять спектр
                качественных и современных медицинских услуг и исследований с помощью самой качественной и современной
                аппаратуры.</p>
            <p>С 7 марта в центре можно измерить внутриглазное давление самым комфортным и безопасным способом – с
                помощью бесконтактного тонометра. Это намного комфортнее и удобнее архаических методов, при которых
                необходимо закапывать анестетик, использовать краситель и проводить вручную манипуляции, причиняющие
                неприятные ощущения и дискомфорт.</p>
            <p>Современный аппарат компании «Huvitz» из Южной Кореи основан на методе определения внутриглазного
                давления по сопротивлению роговицы воздействию воздушной струи – пациент удобно садится за аппарат,
                смотрит на зеленую точку и ощущает лишь несколько дуновений воздуха. Все происходит быстро и без
                неприятных ощущений, ибо в тонометре реализована функция автоматического поиска глаза (выполняется по
                трем осям координат), что в значительной степени делает процесс диагностики более легким и быстрым.</p>
        </div>
    </a>

    <a href="#" class="article_short">
        <img class="article_title_short" src="../img/blog/blog_img1.jpg" width="300px" height="200px">
        <p class="markh3b">Новинка в JMC: современный аппарат для комфортного бесконтактного измерения внутриглазного
            давления</p>
        <p class="article_data_short"> 25 февраля 2017г</p>
        <div class="article_text_short">
            <p>Еврейский Медицинский Центр JMC, расположенный в центре «Менора», продолжает расширять спектр
                качественных и современных медицинских услуг и исследований с помощью самой качественной и современной
                аппаратуры.</p>
            <p>С 7 марта в центре можно измерить внутриглазное давление самым комфортным и безопасным способом – с
                помощью бесконтактного тонометра. Это намного комфортнее и удобнее архаических методов, при которых
                необходимо закапывать анестетик, использовать краситель и проводить вручную манипуляции, причиняющие
                неприятные ощущения и дискомфорт.</p>
            <p>Современный аппарат компании «Huvitz» из Южной Кореи основан на методе определения внутриглазного
                давления по сопротивлению роговицы воздействию воздушной струи – пациент удобно садится за аппарат,
                смотрит на зеленую точку и ощущает лишь несколько дуновений воздуха. Все происходит быстро и без
                неприятных ощущений, ибо в тонометре реализована функция автоматического поиска глаза (выполняется по
                трем осям координат), что в значительной степени делает процесс диагностики более легким и быстрым.</p>
        </div>
    </a>

</div>