<div class="directions_header">
    <p>Оборудование нашей клиники</p>
</div>

<div class="container" >
    <div style=" margin-top: 40px; margin-bottom: 40px;">
        <img src="../img/blog/blog_img1.jpg" width="480px" height="300px" style="float:left; margin-right: 35px; margin-bottom: 30px;  " >


        <div id="fb-root"></div>
        <script>(function(d, s, id) {
                var js, fjs = d.getElementsByTagName(s)[0];
                if (d.getElementById(id)) return;
                js = d.createElement(s); js.id = id;
                js.src = "//connect.facebook.net/ru_RU/sdk.js#xfbml=1&version=v2.8";
                fjs.parentNode.insertBefore(js, fjs);
            }(document, 'script', 'facebook-jssdk'));
        </script>


        <p class="markh3b">УЗД апарат – TOSHIBA Aplio 300</p>
        <div style="text-align: justify; margin-top: 30px;">

            <p><strong>УЗД апарат &ndash; Toshiba Aplio 300</strong>&nbsp;&ndash; апарат ультразвукової діагностики нового покоління, якому під силу справитись із завданням любої складності.&nbsp;<a href="https://rh.ua/uzd-aparati/">УЗД апарат</a>&nbsp;відкриває нову лінійку обладнання японського виробника, яка стане в нагоді в будь-якій клінічній ситуації. Пристрій поєднав у собі такі якості, як надійність, продумана ергономіка, продуктивність та функціональність. Aplio 300 продемонструє новий вимір ультразвуку!</p>

            <p><strong>Програмне забезпечення та новітні функції системи</strong></p>

            <p>Серія&nbsp;<a href="https://rh.ua/uzd-aparati/?toshiba">Toshiba</a>&nbsp;Aplio добре відома спеціалістам в галузі ультразвукової діагностики. За 15-ти річну історію апарат зарекомендував себе, як безвідмовний помічник лікаря. Сучасна модель Aplio 300 зберегла найкращі надбання попередніх моделей, однак отримала:</p>

            <ul>
                <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;понад 20 модернізацій апаратної частини;</li>
                <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;на 15% зменшену вага;</li>
                <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;на 23% нижчий рівень споживання електроенергії;</li>
                <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;на 45% менші габарити;</li>
                <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;на 24% зменшений пакувальний об&rsquo;єм.</li>
            </ul>

            <p>&nbsp;</p>

            <p>Однак,&nbsp;<strong>EcoStyle</strong>&nbsp;не став єдиною перевагою обладнання.&nbsp;<a href="https://rh.ua/uzd-aparati/">УЗД апарат</a>&nbsp;побудований на основі технології&nbsp;<strong>High Density Beamforming</strong>. HBM забезпечує феноменальну якість картинки в незалежності від виду діагностування, яке проводить оператор. Секрет успіху ховається у &nbsp;високощільному формуванні променю, яке дозволяє розгледіти навіть найменші елементи.</p>

            <p>Унікальна технологія&nbsp;<strong>Precision Imaging</strong>&nbsp;&ndash; важливий аргумент в боротьбі за точність досліджень. УЗД апарат Toshiba Aplio 300 вміє одночасно аналізувати суміжні лінії ультразвукового променю, що суттєво підвищує об&rsquo;єм інформації, яку здатен обробити сканер. Отримане зображення в В-режимі може похизуватись високою роздільною здатністю, чітким окресленням форм найменших деталей та меж досліджуваної структури.</p>

            <p><strong>ApliPure Plus</strong>&nbsp;&ndash; новинка від&nbsp;компанії&nbsp;Toshiba. Технологія поєднує в сканері Aplio 300 частотне та просторове комбінування, завдяки чому оператор отримує зображення з високою роздільною здатністю, на якому чітко видно клінічно-важливі маркери. Пристрій автоматично видаляє артефакти, самостійно регулює контрастність та латеральну роздільну здатність, що дозволяє лікарю зосередитись на роботі, а не на шумах!</p>

            <p><strong>DTHI&nbsp;</strong>&nbsp;&ndash; цікава функція, розроблена спеціально для покращення &laquo;глибокого розпізнавання&raquo; тканин. Ідеально підходить для роботи зі &laquo;складними&raquo; пацієнтами.&nbsp;DTHI&nbsp;гарантує високу просторову роздільну здатність зображення навіть на великих глибинах сканування, яка досягається шляхом передачі одразу двох частот одним імпульсом.</p>

            <p>Для боротьби з шумами, яких не вдається позбутися, передбачена функція&nbsp;<strong>Speckle Reduction</strong>&nbsp;&ndash; програма, яка без втрати на екрані важливої інформації ефективно усуває можливі дефекти зображення. В свою чергу, ПЗ&nbsp;ADF&nbsp;гарантує відмінну візуалізацію кровотоку в судинах в режимі кольорового доплеру, зберігаючи високу просторову роздільну здатність і відображаючи судини з найвищою точністю та деталізацією.</p>

            <p>Система оснащена пакетом<strong>&nbsp;Real Time Application&nbsp;</strong>&ndash; комплексом програм,&nbsp;призначених для поглиблених досліджень в режимі реального масштабу часу.</p>

            <p><strong>Auto IMT &mdash;&nbsp;</strong>інтуїтивно-зрозумілий у використанні інструмент, розроблений спеціально для заміру товщини&nbsp;інтимо-медіального комплексу в двох взаємодоповнюючих площинках, дотримуючись оптимального кута сканування.</p>

            <p><strong>Еластографія&nbsp;</strong>&ndash; панацея в галузі досліджень новоутворень. Система, аналізуючи вхідні &laquo;сирі дані&raquo;, з високою точністю, акуратністю та чутливістю визначає ступінь м&rsquo;якості тканини. Отримані результати можуть виводитись на екран у вигляді кольорової карти або графіку деформації.</p>

            <p>Створення об&rsquo;ємної картинки забезпечує програмне забезпечення&nbsp;<strong>High Density Rendering</strong>&nbsp;&ndash; інструмент високощільного&nbsp;3D/4D рендерингу. Програма дозволяє зобразити поверхню органів у тривимірному просторі, що суттєво спрощує завдання лікаря-діагноста.</p>

            <p>Технологія<strong>&nbsp;MPR (мультипланарна реконструкція)&nbsp;</strong>призначена для відображення об&rsquo;єкта досліджень одразу в трьох ортогональних площинах. Такий формат дає можливість детально дослідити структурні зміни поверхні, оцінити розповсюдження&nbsp;патологічних змін і&nbsp;анатомічне співвідношення структур.</p>

            <p>Ультразвукова томографія<strong>&nbsp;MultiView&nbsp;</strong>використовується для миттєвого отримання серії паралельних зрізів в будь-якій площині. Технологія ультразвукової томографії широко використовується в процесі дослідження патологічних вогнищ навколо об&rsquo;єкту дослідження, а тому інструмент&nbsp;<strong>MultiView&nbsp;</strong>обов&rsquo;язково стане в нагоді!&nbsp;Слід зазначити,&nbsp;щосистема дозволяє отримати 3D колірні&nbsp;доплерівські&nbsp;режими, якість&nbsp;яких&nbsp;не гірша, ніж в режимі&nbsp;2D.</p>

            <p>Функція&nbsp;<strong>STIC</strong>&nbsp;незамінна в акушерстві. За її допомого відбувається чотирьохвимірна &nbsp;візуалізація серця плоду. Програмне забезпечення пакету STIC автоматично оброблює отримані дані, визначає точне розташування кожного фрагменту в циклі сердечних скорочень, після чого поєднує файли між собою у формі 4D даних.</p>

            <p>Опція<strong>&nbsp;&laquo;Контрастне підсилення&raquo;</strong>&nbsp;в чотирьохвимірному режимі дозволяє здійснити контроль ефективності абляції пухлини та безпомилково оцінити судини, що живлять новоутворення.</p>

            <p><strong>Японська ергономіка</strong></p>

            <p>УЗД апарат Toshiba Aplio 300&nbsp;створений в рамках нової концепції бренду&nbsp;iStyle Productivity. Кожен елемент обладнання розроблено таким чином, аби зробити його використання максимально зручним. Монітор системи регулюється в усіх напрямках, що дозволяє підлаштувати екран індивідуально під оператора. Рухомою є також основна панель. Консоль може програмуватися згідно забаганок оператора, який з нею працює: достатньо призначити обрані функції робочим клавішам. 3D-кнопки зроблені для роботи в просторі з 4 ступенями свободи, що є вдалим практичним рішенням: тепер, кожен із 4-х напрямків руху кнопки відповідатиме за обрану функцію.</p>

            <p><strong>Quick Start&nbsp;</strong>дозволяє залишити базові налаштування без змін, але простим натисканням кнопки активувати певний набір параметрів, не перериваючи робочий процес.&nbsp;В свою чергу, меню<strong>&nbsp;Quick Scan&nbsp;</strong>миттєво надає покращене зображення в режимі 2D. Для цього система за лічені секунди ідентифікує та прибирає шуми.&nbsp;<strong>Quick Assist&nbsp;</strong>активує відображення заданої послідовності дослідження на екрані, що&nbsp;спрощує&nbsp;роботу лікаря: дозволяє сконцентрувати увагу на проблемі пацієнта та зображенні на екрані.</p>
            <p> https://rh.ua/uzd-aparat/uzd-aparat-skaner-toshiba-aplio-300/</p>
</div>

        <div style=" margin-top: 40px; margin-bottom: 40px;">
            <img src="../img/blog/blog_img1.jpg" width="480px" height="300px" style="float:left; margin-right: 35px; margin-bottom: 30px;  " >
            <p class="markh3b">Электрокардиограф 6/12 канальный Heaco ECG600G</p>
            <div style="text-align: justify; margin-top: 30px;">

                <p>Heaco 600G - это современный шестиканальный электрокардиограф, что пользуется популярностью среди ведущих кардиологов. Идеально подходит для использования в клиниках с большим потоком пациентов.</p>

                <p>Отличается он удобным цветным сенсорным семидюймовым экраном, на котором синхронно отражается 12 отведений. Содержит встроенный термопринтер с высоким качеством печати, а современный цифровой фильтр позволяет отобразить четкую ЭКГ кривую. Данный аппарат может записывать до 150 ЭКГ в архив и печатать без остановки 90 минут при полностью заряженной батареи, а также хранить более 1000 данных пациентов, что удобно для анализа и статистики.</p>

                <p>Электрокардиограф 600G включает возможность подключения к компьютеру и стационарного принтера. А по окончании обследования каждого пациента электрокардиограф Heaco 600G выводит короткий диагноз.</p>

                <p>В данном устройстве присутствует специальный порт USB2.0 и программное обеспечение для передачи электрокардиограмм на компьютер для дополнительной обработки и хранения в базе данных. Также возможно записывать и отображать 12 ЭКГ-кривых одновременно с компьютера и печатать зарегистрированные данные на бумагу формата А4 с помощью ПК.</p>

            </div>
    </div>
        <div style=" margin-top: 40px; margin-bottom: 40px;">
            <img src="../img/blog/blog_img1.jpg" width="480px" height="300px" style="float:left; margin-right: 35px; margin-bottom: 30px;  " >
            <p class="markh3b">Стандартный колоноскоп EC-590WI Fujinon</p>
            <div style="text-align: justify; margin-top: 30px;">
                <p>Производитель:&nbsp;<a href="http://medbuy.ru/companies/fujinon" rel="nofollow">Fujinon</a></p>

                <p>Стандартный колоноскоп&nbsp;EC-590WI&nbsp;Fujinon предназначен для исследования нижних отделов ЖКТ, характеризуются широким углом поля зрения в&nbsp;140&deg; и&nbsp;большим инструментальным каналом диаметром 3,8&nbsp;мм. Они также оснащены системой смыва, эффективно удаляющей слизь с&nbsp;поверхности.</p>

                <p><strong>Технические характеристики:</strong></p>

                <ul>
                    <li>направление обзора&nbsp;&mdash; прямое;</li>
                    <li>глубина резкости&nbsp;&mdash; 3&nbsp;&mdash; 100&nbsp;мм;</li>
                    <li>угол поля зрения&nbsp;&mdash; 140&deg;;</li>
                    <li>диаметр дистального конца&nbsp;&mdash; 12,8&nbsp;мм;</li>
                    <li>диаметр вводимой части&nbsp;&mdash; 12,8&nbsp;мм;</li>
                    <li>диаметр инструментального канала&nbsp;&mdash; 3,8&nbsp;мм;</li>
                    <li>рабочая длина&nbsp;&mdash; 1520&nbsp;мм;</li>
                    <li>общая длина&nbsp;&mdash; 1820&nbsp;мм;</li>
                    <li>углы изгиба:
                        <ul>
                            <li>вверх&nbsp;&mdash; 180&deg;;</li>
                            <li>вниз&nbsp;&mdash; 180&deg;;</li>
                            <li>влево&nbsp;&mdash; 160&deg;;</li>
                            <li>вправо&nbsp;&mdash; 160&deg;.</li>
                        </ul>
                    </li>
                </ul>



            </div>
        </div>
        <div style=" margin-top: 40px; margin-bottom: 40px;">
            <img src="../img/blog/blog_img1.jpg" width="480px" height="300px" style="float:left; margin-right: 35px; margin-bottom: 30px;  " >
            <p class="markh3b">Холтер ЭКГ BI6600-3 </p>
            <div style="text-align: justify; margin-top: 30px;">

                <p><strong>Холтер ЭКГ</strong>&nbsp;трехканальный не имеет программного обеспечения. Встроенный монитор помогает контролировать процессом. Один заряд аккумулятора обеспечивает 48 часовую работу прибора (запись показаний ЭКГ).&nbsp;<strong>Холтер</strong>&nbsp;имеет влагоустойчивый корпус. Кевларовые шлейфы, которые входят в комплект, увеличивают срок эксплуатации. Вес составляет всего 42 грамма.</p>

                <p><strong>Свойства</strong>:</p>

                <p>&bull; Встроенный в Холтер ЭКГ BI6600-3 без ПО графический ЖК-монитор 128х64,</p>

                <p>&bull; Управление аппаратом: трех кнопочное</p>

                <p>&bull; Рекордер ЭКГ: 3-х канальный</p>

                <p>&bull; Чувствительность обнаружения: около 0,1 мс</p>

                <p>&bull; Дисплей может поочередно отображать все каналы: время записи данных, текущее время, ввод номера пациента, с помощью клавиатуры рекордера</p>

                <p>&bull; Об отсоединении электродов оповестит предупреждение</p>

                <p>&bull; Управление питанием аппарата: при длительном простое прибора питание автоматически отключается</p>

                <p>&bull; Поддерживается SD-карта, имеется USB 2.0</p>

                <p>&bull; Доступна запись нескольких форматов</p>

                <p>&bull; Корпус изготовлен из влагозащитного пластика</p>

                <p>&bull; Тип батареи: 1 ААА щелочная батарея либо Ni-MH батарея</p>

                <p>&bull; Длительность работы алкалиновой батареи: около 48 часов</p>

                <p>&bull; Размеры прибора: 68 х 53 х 16 мм</p>

                <p>&bull; Вес не более 42 г.</p>

                <p>http://heaco.kiev.ua</p>


            </div>
        </div>
        <div style=" margin-top: 40px; margin-bottom: 40px;">
            <img src="../img/blog/blog_img1.jpg" width="480px" height="300px" style="float:left; margin-right: 35px; margin-bottom: 30px;  " >
            <p class="markh3b">Лор-установка  NET-1100</p>
            <div style="text-align: justify; margin-top: 30px;">
                                <p>Описание:<br />
                    Мобильный ЛОР комбайн с удобной ручкой для легкого передвижения.<br />
                    Может использоваться в операционных, палатах и перевязочных.<br />
                    Многофункциональность: отсасывающее устройство, распыляющая система, система нагрева инструментария, возможность инсталляции дополнительного оборудования.</p>

                <p>Особенности:</p>

                <p>Спецификация:<br />
                    - Компрессор распыляющей системы -1<br />
                    - Вакуумный Насос &ndash; 48л/мин; .680ммHg (МАКС)<br />
                    - Емкости для отсасывающей системы &ndash; 1000мл, 3000мл<br />
                    - Устройство нагрева зеркал и инструментария - 500w<br />
                    - Емкости для отходов - 2<br />
                    - Емкости для лекарственных форм- 2<br />
                    - Столик для инструментов - 2<br />
                    - Вес - 35 кг</p>

                <p>Габариты:<br />
                    Полный размер- (W) 1050 X (D) 590 X (H) 1250мм<br />
                    Размер основного модуля- (W) 440 X (D) 590 X (H) 1250мм<br />
                    Размер инструментальной тележки- (W) 500 X (D) 500 X (H) 975мм<br />
                    Основной вес-50кг&nbsp;<br />
                    Вес инструментальной тележки- 30кг<br />
                    Полный вес - 80 кг</p>

                <p>Дополнительные аксессуары:<br />
                    1. Осветитель бестеневой, на стойке крепления к комбайну (только в комплекте с инструментальной тележкой)<br />
                    2. Распылитель для порошковых лекарственных форм (только)<br />
                    3. Система промывания слухового прохода ( вакуумная, закрытая)<br />
                    4. Оптико-волоконная налобная лампа (1) без источника света<br />
                    5. Источник холодного света (150W галогеновая лампа) интегрированный&nbsp;<br />
                    6. Эндоскопическая система встроенная:<br />
                    - монитор LCD 17&quot;<br />
                    - источник холодного света (150W галогеновая лампа) интегрированный&nbsp;<br />
                    - CCD камера (1/3&quot; 410,000 pixel, пистолетного типа)<br />
                    - адаптер (C-типа)<br />
                    - световод (11.5 &Phi;, 2M, стекловолоконный)<br />
                    - отоскоп (0˚/2.7&Phi;/105mm)<br />
                    - синускоп (30˚/4.0&Phi;/175mm)<br />
                    7. Микроскоп<br />
                    8. Камера для инструментария с откидной крышкой (без тележки)<br />
                    9. Инструментальная тележка: камера для инструментария с откидной крышкой, ниша для аудиометра/тимпанометра, выдвижные ящики для документов и расходных материалов</p>


            </div>
        </div>
        <div style=" margin-top: 40px; margin-bottom: 40px;">
            <img src="../img/blog/blog_img1.jpg" width="480px" height="300px" style="float:left; margin-right: 35px; margin-bottom: 30px;  " >
            <p class="markh3b"> УЛЬТРАЗВУКОВЫЕ АППАРАТЫ TOSHIBA</p>
            <div style="text-align: justify; margin-top: 30px;">


                            <p><strong>Toshiba Aplio 300 2015 года&nbsp;</strong></p>

                            <p><strong>Система &nbsp;Toshiba</strong>&nbsp;<strong>Aplio&trade; 300</strong>&nbsp; это высочайшая производительность в сочетании с надёжностью при ежедневной эксплуатации.</p>

                            <p>Рентабельная, продуктивная и универсальная система Aplio&trade; 300 обеспечивает превосходное качество визуализации и детализации анатомических структур для широчайшего спектра областей клинического применения.</p>

                            <p>Комплекс встроенных функций позволяет с удобством просматривать данные, управлять ими, а также создавать отчёты по исследованиям непосредственно в системе или в сетевой среде.</p>

                            <p>Система &nbsp;Aplio&trade; 300 прекрасно подходит для повседневной работы. Её программно-управляемая платформа легко настраивается и обновляется в соответствии с рабочей нагрузкой и быстро изменяющимися клиническими требованиями &ndash; залог того, что система прослужит Вам и сегодня, и в будущем.</p>

                            <p >Обладая меньшим весом и меньшей площадью основного блока, система Aplio&trade; 300 обладает высокими мобильностью и эргономичностью. Пакет iStyle+, разработанный корпорацией Toshiba, предоставляет широчайший набор функций для совершенствования и автоматизации рабочего процесса, что позволяет сосредоточится на обследовании пациента, а также повысить эффективность и качество исследований.</p>

                            <table border="0" cellpadding="0" cellspacing="0">
                                <tbody>
                                <tr>
                                    <td>
                                        <p>TUS-A300/WA</p>
                                    </td>
                                    <td>
                                        <p>Диагностическая ультразвуковая система APLIO 300&nbsp;</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>UICW-A500A</p>
                                    </td>
                                    <td>
                                        <p>Continuous Wave Doppler Unit</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>PVT-375BT</p>
                                    </td>
                                    <td>
                                        <p>3,75 МГц Конвексный датчик для абдоминальных исследований</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>PLT-704SBT</p>
                                    </td>
                                    <td>
                                        <p>7,5 МГц Линейный датчик для периферических сосудов&nbsp;</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>PLT-1005BT</p>
                                    </td>
                                    <td>
                                        <p>8,0 МГц Линейный датчик для периферических сосудов и мылых органов</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>PST-25BT</p>
                                    </td>
                                    <td>
                                        <p>2,5 МГц Секторный датчик</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>PST-30BT</p>
                                    </td>
                                    <td>
                                        <p>3,0 МГц Секторный датчик&nbsp;</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>UP-D898</p>
                                    </td>
                                    <td>
                                        <p>Ч/Б Принтер</p>
                                    </td>
                                </tr>
                                </tbody>
                            </table>
                            <p><strong>Toshiba Aplio 400</strong><strong>&nbsp;2015 года</strong></p>

                            <table border="0" cellpadding="0" cellspacing="0">
                                <tbody>
                                <tr>
                                    <td>
                                        <p>TUS-A400/WA</p>
                                    </td>
                                    <td>
                                        <p>Диагностическая ультразвуковая система APLIO 400&nbsp;</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>UICW-A500A</p>
                                    </td>
                                    <td>
                                        <p>Continuous Wave Doppler Unit</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>PVT-375BT</p>
                                    </td>
                                    <td>
                                        <p>3,75 МГц Конвексный датчик для абдоминальных исследований</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>PLT-704SBT</p>
                                    </td>
                                    <td>
                                        <p>7,5 МГц Линейный датчик для периферических сосудов&nbsp;</p>
                                    </td>
                                </tr>

                                <tr>
                                    <td>
                                        <p>PLT-1005BT</p>
                                    </td>
                                    <td>
                                        <p>8,0 МГц Линейный датчик для периферических сосудов и малых органов&nbsp;</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>PST-25BT</p>
                                    </td>
                                    <td>
                                        <p>2,5 МГц Секторный датчик</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>PST-30BT</p>
                                    </td>
                                    <td>
                                        <p>3,0 МГц Секторный датчик&nbsp;</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>UP-D898</p>
                                    </td>
                                    <td>
                                        <p>Ч/Б Принтер</p>
                                    </td>
                                </tr>
                                </tbody>
                            </table>
                           <p><strong>Toshiba Aplio 500&nbsp;2015 года</strong></p>
                            <table border="0" cellpadding="0" cellspacing="0">
                                <tbody>
                                <tr>
                                    <td>
                                        <p>TUS-A500/WA</p>
                                    </td>
                                    <td>
                                        <p>Диагностическая ультразвуковая система APLIO 500&nbsp;</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>UICW-A500A</p>
                                    </td>
                                    <td>
                                        <p>Continuous Wave Doppler Unit</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>PVT-375BT</p>
                                    </td>
                                    <td>
                                        <p>3,75 МГц Конвексный датчик для абдоминальных исследований</p>
                                    </td>
                                </tr>

                                <tr>
                                    <td>
                                        <p>PLT-704SBT</p>
                                    </td>
                                    <td>
                                        <p>7,5 МГц Линейный датчик для периферических сосудов&nbsp;</p>
                                    </td>
                                </tr>

                                <tr>
                                    <td>
                                        <p>PLT-1005BT</p>
                                    </td>
                                    <td>
                                        <p>8,0 МГц Линейный датчик для периферических сосудов и малых органов&nbsp;</p>
                                    </td>
                                </tr>

                                <tr>
                                    <td>
                                        <p>PST-25BT</p>
                                    </td>
                                    <td>
                                        <p>2,5 МГц Секторный датчик</p>
                                    </td>
                                </tr>

                                <tr>
                                    <td>
                                        <p>PST-30BT</p>
                                    </td>
                                    <td>
                                        <p>3,0 МГц Секторный датчик&nbsp;</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>UP-D898</p>
                                    </td>
                                    <td>
                                        <p>Ч/Б Принтер</p>
                                    </td>
                                </tr>
                                </tbody>
                            </table>




            </div>
        </div>


        <div style=" margin-top: 40px; margin-bottom: 40px;">
            <img src="../img/blog/blog_img1.jpg" width="480px" height="300px" style="float:left; margin-right: 35px; margin-bottom: 30px;  " >
            <p class="markh3b">Olympus ESG-100</p>
            <div style="text-align: justify; margin-top: 30px;">

                <p>Электрохирургический высокочастотный генератор EGS-100 от OLYMPUS представляет собой простой в использовании и безопасный генератор, в котором используются прогрессивные технологии. В сочетании с перистальтическим насосом AFU-100 он обеспечивает проверенную эффективность и стабильность выходной мощности при различных процедурах.</p>

                <p>Новый высокочастотный электрохирургический генератор Olympus&nbsp;&mdash; ESG-100&nbsp;&mdash; включает в себя прогрессивные технические функции, обеспечивающие отличную эффективность и высочайшую безопасность при рассечении и коагуляции во время эндоскопических процедур. Простой в использовании интерфейс и интуитивный выбор режимов, а также возможность совместного использования с перистальтической помпой AFU-100 сделали данный генератор незаменимым при выполнении эндохирургических процедур. Эргономическая, компактная конструкция обеспечивает удобство для пользователя, система идеально подходит для всех стандартных тележек Olympus.</p>

                <p><strong>Поддержка рассечения высокой мощности (HPCS)</strong><br />
                    Технология Rapid Spark TechnologyTM от Olympus обеспечивает поддержку разрезания высокой мощности (HPCS) для достижения немедленного искрового зажигания. Она позволяет производить разрез без задержек в начале и с высокой эффективностью.<br />
                    <br />
                    <strong>Мониторинг искрового зажигания (FSM)</strong><br />
                    Технология FSM оптимизирует процедуру рассечения. Она измеряет интенсивность искры во время разрезания тканей с интервалом в несколько миллисекунд, обеспечивая необходимое заданное воздействие на ткани и усиленную защиту эндотерапевтических принадлежностей.<br />
                    <br />
                    <strong>Датчик защиты от утечек (LPS)</strong><br />
                    Эта функция постоянно измеряет вероятность утечки тока, обеспечивая максимальную безопасность пользователя и сокращая риск возникновения ожогов у пациентов.<br />
                    <br />
                    <strong>Мониторинг качества контакта (CQM) для максимальной безопасности</strong><br />
                    CQM анализирует и непрерывно отображает контакт нейтрального электрода (плата пациента), уменьшая риск термического поражения пациента.<br />
                    <br />
                    <strong>Разнообразие высокочастотных функций для универсального применения</strong><br />
                    Разнообразие высокочастотных функций включает в себя монополярный разрез, монополярную коагуляцию, биполярный разрез, биполярную коагуляцию, а также радиочастотную индуцированную термотерапию, позволяя проведение многочисленных элеткрохирургических процедур в эндоскопии.<br />
                    <br />
                    <strong>Индивидуальная настройка режимов коагуляции</strong><br />
                    Технология Versatile Coagulation TechnologyTM обеспечивает быстрое и эффективное высушивание и мягкую/глубокую коагуляцию тканей для контролируемого гемостаза и эффективную коагуляцию больших участков аппликации.<br />
                    <br />
                    <strong>Совместное использование с AFU-100</strong><br />
                    Аппарат для электрохирургии ESG-100 компании Olympus был разработан для совместной работы с новым перистальтическим насосом AFU-100. Ножную педаль генератора можно использовать и для активации насоса.</p>


            </div>
        </div>


       



        </div>






</div>