<div class="directions_header">
    <p>Руководство</p>
</div>

<div class="container">
    <div class="leaders_content" >
        <img src="../img/leaders/leaders1.jpg" style="float:left; margin: 0px 30px 15px 0px; ">

        <p class="markh3b">Родинский Александр Георгиевич</p>
        <p class="markh4b">доктор медицинских наук, профессор<br>  председатель Правления Еврейского медицинского центра «JMC»</p>
        <p >Родинский Александр Георгиевич – доктор медицинских наук, профессор, специалист в области физиологии, нейронаук и нейрофизиологии, председатель Правления Еврейского медицинского центра «JMC», заведующий кафедры физиологии Днепропетровской медицинской академии.</p>

            <p>С 1999 по 2002 годы обучался в аспирантуре в Днепропетровской государственной медицинской академии. В 2002 году после окончания аспирантуры по специальности «нормальная физиология» при ДГМА, защитил диссертацию на соискание ученой степени кандидата медицинских наук, которая была посвящена проблеме раскрытия фундаментальных механизмов функционирования центральной и периферической нервной системы в условиях нарушения функции щитовидной железы по гипертиреоидному типу, раскрытию методов фармакологической коррекции нейропатических состояний, которые возникают вследствие гипертиреоза.</p>
<!--        <img src="../img/Leaders/Leaders111.jpg" style="float:left; margin:10px 0px 10px 20px; ">-->

           <p> С 2002 года Родинский А.Г. работал преподавателем кафедры нормальной физиологии Днепропетровской государственной медицинской академии.<br>

           С 2004 года Родинский А.Г. – доцент кафедры нормальной физиологии Днепропетровской государственной медицинской академии.<br>

            В 2006 году Родинскому А.Г. была присуждена Премия Кабинета Министров Украины «За особые достижения молодежи в развитии Украины» за цикл научных работ в области физиологии центральной и периферической нервной системы.</p>

           <p> В 2008 году Родинский А.Г. защитил диссертацию на соискание ученой степени доктора медицинских наук, посвященную проблеме раскрытия нейрофизиологических механизмов функционирования спинного мозга и его периферических образований в условиях гипервозбудимости, судорожных состояний, которые возникают вследствие гормональных и травматических изменений. Рассмотрены различные пути и возможности коррекции данных патологических состояний, в том числе, и фармакологическими методами.</p>


            <p>В 2008 году Родинскому А.Г. была присуждена Премия Президента Украины для молодых ученых за цикл научных работ в области нейрофизиологии.<br>

           С сентября 2003 по октябрь 2016 года Родинский А.Г. заведовал отделом аспирантуры, магистратуры и докторантуры Днепропетровской государственной медицинской академии.<br>

          С 2008 года Родинский А.Г. по конкурсу был избран на должность заведующего кафедры физиологии ГУ «Днепропетровской медицинской академии МЗО Украины».<br>

         В 2011 году решением Аттестационной Комиссии Министерства образования и науки Украины Родинскому А.Г. было присвоено ученое звание – профессор.<br>

            Профессор Родинский А.Г. является председателем Днепропетровского областного отделения Украинского физиологического общества. Так же является председателем Днепропетровского областного общества нейронаук «Neuroscience».<br>

           На протяжении 2008 – 2016 годов профессор Родинский А.Г. председатель проблемной и предметной комиссии Днепропетровской медицинской академии «Медико-биологические дисциплины и фармация».<br>

            С 2009 по 2016 год профессор Родинский А.Г. был председателем выпускной Государственной экзаменационной комиссии факультета биологии, экологии и медицины Днепропетровского национального университета им. Олеся Гончара.<br>

           В октябре 2016 года, в соответствии с приказом Министра здравоохранения Украины (№101-о от 30.09.2016 г.) профессор Родинский О.Г. исполнял обязанности ректора ГУ «Днепропетровская медицинская академия МЗО Украины».<br>

           <p> Профессор Родинский А.Г. член специализированных ученых Советов по защите кандидатских и докторских диссертаций при ГУ «Днепропетровская медицинская академия МЗО Украины»: Д 08.601.01 – по специальностям: «спортивная медицина и лечебная физкультура», «анестезиология и интенсивная терапия», «хирургия»; а так же Специализированного ученого Совета Д 08.601.03 по             специальностям: «гистология, цитология, эмбриология», «нормальная анатомия», «травматология и ортопедия».
            Профессор Родинский А.Г. член редакционного совета журнала «Медицинские перспективы» (куратор раздела «Теоретическая медицина»).</p>

           <p> С сентября 2015 года профессор Родинский А.Г. назначен председателем комиссии ГУ «Днепропетровская медицинская академия МЗО Украины» по предотвращению академического плагиата.</p>

          <p>  Профессор Родинский А.Г. в мае 2015 года проходил стажировку и знакомство с организацией медицинской помощи на разных уровнях и этапах в США в г. Бостон (Штат Массачусетс) на базе Гарвардского университета – Гарвардской медицинской школы. Так же в 2015 году профессор Родинский А.Г. при поддержке Восточноевропейского центра фундаментальных исследований прошел стажировку в Испании, Италии и Франции.</p>

            <p>Профессор Родинский А.Г. с сентября 2016 года проходит заочное обучение по магистерской программе в Национальной академии государственного управления по специальности «Публичное управление и администрирование», специализация – «Управление в сфере здравоохранения».</p>

           <p> В сферу научно-практических интересов профессора Родинского А.Г. входит исследование механизмов функционирования центральной и периферической нервной системы, нервных путей, нервно-мышечного аппарата в условиях острой и хронической спинальной травмы; гипервозбудимости, спастичности, судорожных состояний; нарушении функционирования эндокринной системы: гипо- и гиперфункции щитовидной железы, сахарного диабета, изменений профиля мужских и женских половых гомонов (андрогенов и эстрогенов); вопросы возрастной физиологии, патофизиогические аспекты нейрогуморальной регуляции, как в детском возрасте, так и в геронтогенезе.</p>

            <p>Под руководством профессора Родинского А.Г. защищено 7 кандидатских диссертаций. В данное время профессор Родинский А.Г. является научным руководителем 6 диссертаций на соискание ученой степени кандидата наук.</p>

            <p>Профессор Родинский А.Г. является автором более чем 256 научных работ, которые опубликованы в ведущих мировых и украинских научных журналах; монографий, статей, патентов, словарей, тезисов, методических и научно-практических рекомендаций.</p>
    </div>
    <div class="leaders_content"">
        <img src="../img/leaders/leaders3.jpg" style="float:left; margin: 0px 30px 15px 0px; width: 200px; ">

        <p class="markh3b">Льюис Липшиц</p>
        <p class="markh4b">Представитель еврейской общины Большого Бостона</p>
        <p >Льюис Липшиц – представитель еврейской общины Большого Бостона, главный геронтолог медицинского центра «Beth Israel Deaconess Medical Center» в Бостоне, профессор Гарвардской Медицинской Школы.</p>

        <p>Образование:<br>
            1973 – выпускник Колледжа Франклина и Маршалла;<br>
            1977 – Университет Пенсильвании, степень доктора медицины;<br>
            2000 – Гарвардский университет, степень магистра.</p>

        <p> Доктор Липшиц является выдающимся врачом, исследователем и преподавателем, национально признанным лидером в области гериатрической медицины и научных исследований, задачи которых – помочь пожилым людям справиться с их болезнями и недугами, дать им возможность и в пожилом возрасте активно жить.</p>

        <p>Льюис Липшиц также является профессором медицины в Гарвардской медицинской школе, членом ряда профессиональных ассоциаций, включая геронтологическое общество Америки, Американскую федерацию исследований старения, а также Американское физиологическое общество. Он является председателем геронтологического общества клинической медицины. Его научные исследования касаются обморочных состояний, регулирования кровяного давления, когнитивных дисфункций, долгосрочного ухода за пожилыми людьми с особыми потребностями.  Льюис Липшиц опубликовал более 100 научных работ, 18 обзорных статей и 24 главы учебника.</p>

    </div>

    <div class="leaders_content"">
        <img src="../img/leaders/leaders2.jpg" style="float:left; margin: 0px 30px 15px 0px; ">

        <p class="markh3b">Страх Елена Валериевна </p>
        <p class="markh4b">Директор Еврейского медицинского центра “JMC”</p>
        <p >Страх Елена Валериевна  с сентября 2013 года работает директором Еврейского медицинского центра “JMC”,  главным врачом Благотворительного фонда «Еврейский центр здоровья».                                                                                                                                                         Елена Валериевна закончила Днепропетровскую государственную медицинскую академию в 2000 году по специальности лечебное дело. Специализацию по терапии, 2000-2001 годы прошла на базах 7  городской больницы (кафедра терапии и семейной медицины ФПО) и 9 городской больницы.</p>

        <p>Начиная с  2001 года в течение 16 лет  работает  в практической медицине врачом-терапевтом на базе Клинического объединения скорой медицинской помощи.  Имеет хороший опыт в диагностике и лечении неотложных состояний у пациентов.</p>                                                                                                                                                             <p>В 2013 году прошла специализацию на Кафедре социальной медицины, организации и управления здравоохранением Днепропетровской Медицинской Академии. Получила сертификат специалиста по специальности «Организация и управление здравоохранением».                                                                                                                                                              В 2015 году была направлена Днепропетровкой еврейской общиной на стажировку и знакомство с организацией медицинской помощи на разных уровнях и этапах в США в г. Бостон (Штат Массачусетс) на базе Гарвардского университета – Гарвардской медицинской школы.</p>
    </div>

</div>