<div class="directions_header">
    <p>Обращение Раввина</p>
</div>

<div class="container">
    <div class="container">
        <div class="leaders_content">
            <img src="../img/about/ravin.jpg"  style="float:left; margin: 0px 30px 15px 0px;  ">

             <p class="markh3b">Главный раввин  в месяц Адар 5777</p>

            <p>Дорогие друзья!</p>

<p>                Начинается месяц Адар. Для еврейского народа это месяц Мазаль и Броха (успеха и благословения). Сказано в Талмуде (трактат Таанит): «Мишенихнас Адар марбим бе-симха» – «С наступлением месяца Адар увеличивают радость». Это высказывание свидетельствует о внутреннем содержании месяца Адар. С первого его дня ощущается атмосфера радости, достигающая кульминации в Пурим. Обратите внимание, сказано «увеличивают Симха», это значит, что нужно быть в радости весь год, но в Адар следует увеличить ее.
</p>
               <p> Мы часто говорим, что человек должен постоянно развиваться, совершенствоваться и не может довольствоваться достигнутым. Стремиться вперед к лучшим результатам, расти, учиться. Если же кто-то рад, доволен собой и спокоен, то это вроде противоречит духу самосовершенствования. На самом деле между этими двумя позициями нет противоречия.</p>

               <p> С одной стороны, мы часто смотрим внутрь себя, требуем отчет о проделанной работе, чтобы оценить свой духовный уровень, взглянуть на то, что не было исполнено, сожалеть об ошибках, раскаяться.<br>

                С другой стороны, невозможно полноценное развитие, если нет здорового оптимизма и радости жизни. Ежедневно должна Симха питать наше существование. Например, проснулся утром человек, полон энергии, но затем размышляя, начинает тревожиться из-за того что его духовный уровень не достаточен, что он сам себе не нравится, и вот уже самооценка рухнула, настроения нет и руки опускаются. Так его «плохое начало» работает на то, чтобы тревожность множила сама себя, не давая выйти из этого круга. Прямой путь к депрессии.</p>

               <p> Действительно, стоит смотреть на себя критично, но не постоянно, а в определенное время, когда человек решит, что сейчас время анализировать свое поведение и думать об этом. Желательно с конструктивным чувством, чтобы затем принять новое хорошее решение и двигаться дальше.<br>

                А вообще, жить в радости – бе Симха, значит приближаться к Вс-вышнему. Особенно в месяц Адар наше сердце хочет быть наполнено радостью до краев. И мы сами можем создавать для этого поводы.</p>

               <p> 19 февраля мы были свидетелями открытия клиники JMC в «Меноре». Прекрасный повод для радости! Проект воплощен в жизнь благодаря еврейской общине Днепра, комплексу «Менора», общине Бостона CJP «Combined Jewish Philanthropies», лично Бобу и Дорис Гордон, Александру Владимировичу Петровскому, Геннадию Борисовичу Сороке, Американскому Комитету «Джойнт» в лице Йони Лейфера, а также помощи директора БФ «Хесед» А.М. Плескачевского. На следующий день после открытия мы уже могли видеть, как лучшие доктора, оснащенные самым современным оборудованием, принимают посетителей.</p>

               <p> К сожалению, в Украине люди живут на 10-15 лет меньше, чем в Америке, Израиле, странах Западной Европы, это недопустимо. Так не должно быть. В большинстве случаев можно продлить саму жизнь и улучшить ее качество, вовремя обратившись к доктору. Для этого нужна современная медицина и конечно доверие к ней. Многолетняя коррупция и непрофессионализм отпугивают людей, откладывающих визит к врачу вплоть до экстренной критической ситуации. Если будет возможность постоянно следить за своим здоровьем, проводить необходимые исследования вовремя, если люди будут наблюдаться профилактически, это поможет продлить жизнь.</p>

               <p> Мы знаем, что у многих не хватает средств для обследования, для кого-то это недоступно физически (люди с проблемами опорно-двигательного аппарата, пожилые и тяжелобольные), а также, отсутствие доверия к медработникам – вот основные причины того, что своевременная помощь не оказывается. Наша община взяла на себя задачу создать клинику доступной честной профессиональной медицины. Помочь каждому, гарантируя порядочность и высокую квалификацию. Если член общины нуждается в помощи, мы сможем также оказать материальную поддержку. Мы хотим продлить жизнь людей в Украине. Подарить многие годы счастливой жизни нашим людям.</p>

                <p><b>Мазаль и Броха – еврейский медицинский центр!<br>
                    Здоровья, счастливого Адара и веселого Пурима всем!</b></p>

            <p class="markh4b">Главный раввин Днепра и региона<br>
                Шмуэль Каминецкий. </p>

        </div>
</div>
</div>